Repository: MansurSarkhanov/raffle
Catalog: raffle_app/lib/l10n/*.arb
Languages: az

# aviable_balance_title
source: Available Wallet Balance
az: Mövcud Pulqabı Balans

source: Top-up
az: Doldurma

# big_dream
source: BIG DREAM BIG PRIZE
az: BÖYÜK ARZU BÖYÜK MÜKAFAT

source: Features
az: Xüsusiyyətlər

source: Win
az: Qazan

# game_of_gold
source: 100 Game of Gold
az: 100 qızıl oyun

# closing
source: closing in 23:57:24
az: 23:57:24-də bağlanır

# just_launch
source: JUST LAUNCHED
az: YENİ BAŞLADI

# add_card
source: Add to Cart
az: Səbətə əlavə et

# dream_winners
source: Dreamers to WINNERS
az: Xəyalpərəstlərdən QALANLARA

source: CONGRATS
az: TƏBRİK EDİRİK

source: Ticket No
az: Bilet nömrəsi

# announced
source: Announced on
az: Elan edildi

source: Home
az: Əsas

source: Draws
az: Çəkir

source: Ticket
az: Bilet

source: Wallet
az: Balans

source: Menu
az: Menyu

source: Language
az: Dil

# personal_detail
source: Personal Details
az: Şəxsi Təfərrüatlar

source: Change Password
az: Parolun dəyişdirilməsi

source: Favorites
az: Sevimlilər

source: Currency
az: Valyuta

# save_card
source: Save Cards
az: Kartları Saxla

source: Logout
az: Çıxın

source: Get in touch
az: Əlaqə saxlayın

# have_question
source: Have questions? Chat with us
az: Suallarınız var? Bizimlə söhbət edin

# active_ticket
source: Active Tickets
az: Aktiv Biletlər

# expired_ticket
source: Expired Tickets
az: Vaxtı bitmiş Biletlər
